/* No Camera alert */
"NO_CAMERA_MESSAGE" = "NO Camera Available!!";

/* No Camera alert */
"NO_CAMERA_TITLE" = "Error";

/* No comment provided by engineer. */
"OK" = "OK";

/* camera */
"RETAKE_PHOTO" = "Retake";

/* camera */
"USE_PHOTO" = "Use Color";

